<html>
        <head>
                <title>Apresentação e Destaques</title>


                <style>
                    .body  {
                        font-family: Arial, sans-serif;
                        line-height: 1.6;
                        margin: 0;
                        margin-left: auto;
                        margin-right: auto;
                        padding: 0;
                        width: 95%;
                        background-color: #ffffff;
                        color: #000000;
                        border: 5px solid rgb(233, 119, 13); /* Adiciona a borda preta */
                        border-radius: 10px; /* Arredonda os cantos */
                        box-sizing: border-box; /* Garante que a borda seja incluída na largura total */
                    }
            
                    
                    .texto {
                        
                        font-family: Arial, sans-serif;
                        line-height: 1.6;
                        margin: 0 auto;
                        padding: 20px;
                        background: #fff;
                    }
            
                    

                    p {
                        margin-bottom: 15px;
                    }
            
                    ul {
                        margin-bottom: 15px;
                    }
            
                    li {
                        margin-bottom: 5px;
                    }

                    .texto img {
                        width: 800px;
                        height: 400px;
                    }
                </style>




        </head>

<body class="body">
    
    <div class="texto">

        
        <p>REGI&Atilde;O SUL E MATO GROSSO DO SUL</p>
        <p>Para a Regi&atilde;o Sul e Mato Grosso do Sul destaca-se neste ciclo do PAR/PEL a indica&ccedil;&atilde;o da futura SE&nbsp;Abdon Batista 2 525&nbsp;kV e de um conjunto de linhas de transmiss&atilde;o em 525&nbsp;kV entre os estados do Paran&aacute; e de Santa Catarina, que formar&atilde;o novos corredores de transmiss&atilde;o entre as subesta&ccedil;&otilde;es Assis, Ponta Grossa, Curitiba Oeste e Abdon Batista 2, e entre as subesta&ccedil;&otilde;es Cascavel Oeste, Segredo e Abdon Batista 2. Esse conjunto de obras, que tem estimativa de investimento da ordem de 2,69 bilh&otilde;es de reais, visa aumentar a confiabilidade do atendimento &agrave; regi&atilde;o e eliminar problemas de sobrecarga em conting&ecirc;ncias na rede de 525&nbsp;kV.</p>
        <p>No Rio Grande do Sul destaca-se, nos &uacute;ltimos dois anos, a entrada em opera&ccedil;&atilde;o de um grande volume de obras, que equacionaram uma s&eacute;rie de problemas associados ao atendimento &agrave; carga e ao escoamento de novas centrais de gera&ccedil;&atilde;o, predominantemente e&oacute;licas. Em rela&ccedil;&atilde;o &agrave; expans&atilde;o destas fontes, vale ressaltar o avan&ccedil;ado est&aacute;gio de implanta&ccedil;&atilde;o de novo parque e&oacute;lico na regi&atilde;o Oeste, com pot&ecirc;ncia instalada de 302 MW e previs&atilde;o de conclus&atilde;o ao longo de 2024, e a formaliza&ccedil;&atilde;o de solicita&ccedil;&atilde;o de acesso para dois novos parques e&oacute;licos nas regi&otilde;es Oeste e Sul do Rio Grande do Sul, que agregar&atilde;o, a partir de 2027, mais 720 MW de gera&ccedil;&atilde;o ao estado.</p>
        <p>Em Santa Catarina cabe destacar o in&iacute;cio da integra&ccedil;&atilde;o de um grande conjunto de obras nas regi&otilde;es Norte e Vale do Itaja&iacute;, com tr&ecirc;s novos pontos de atendimento em 525&nbsp;kV (Joinville Sul, Itaja&iacute; 2 e Gaspar&nbsp;2) e quatro novas subesta&ccedil;&otilde;es de fronteira, que ir&atilde;o evitar problemas de subtens&atilde;o e sobrecarga nos transformadores 525/230&nbsp;kV da SE Blumenau, no sistema de 230 kV e nos transformadores de fronteira 230/138&nbsp;kV da regi&atilde;o.</p>
        <p>No estado do Paran&aacute; encontram-se em execu&ccedil;&atilde;o as LT 525 kV Assis &ndash; Ponta Grossa C1 e C2 e as LT&nbsp;525&nbsp;kV Bateias &ndash; Curitiba Leste C1 e C2, previstas para 2026 e 2027 respectivamente. Estas linhas s&atilde;o importantes para o aumento dos limites de interliga&ccedil;&atilde;o entre os subsistemas Sul e Sudeste. Neste ciclo PAR/PEL foram indicadas a nova SE 525 kV Curitiba Oeste, que faz parte da integra&ccedil;&atilde;o das novas linhas de transmiss&atilde;o em 525 kV de conex&atilde;o da nova SE Abdon Batista 2 (SC), as recapacita&ccedil;&otilde;es da LT 230 kV Apucarana &ndash; Sarandi e da LT 230 kV Sarandi &ndash; Maring&aacute; e a indica&ccedil;&atilde;o de 60 Mvar para compensa&ccedil;&atilde;o do fator de pot&ecirc;ncia nas regi&otilde;es oeste e sudoeste do estado.</p>
        <p>Em Mato Grosso do Sul, destaca-se o interesse crescente por novos empreendimentos de gera&ccedil;&atilde;o fotovoltaica. Com prop&oacute;sito de ampliar a capacidade de escoamento desta gera&ccedil;&atilde;o, est&aacute; prevista a instala&ccedil;&atilde;o do 4&ordm; ATF 440/230&nbsp;kV da SE Ilha Solteira 2, refor&ccedil;o j&aacute; autorizado pela ANEEL, e a implanta&ccedil;&atilde;o do quarto circuito da LT 230 kV Inoc&ecirc;ncia &ndash; Ilha Solteira 2, obra a ser outorgada no Leil&atilde;o de Transmiss&atilde;o n&ordm; 01/2024.</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p><strong>Ficha Destaque para o click no Mapa (n&atilde;o aparecer&aacute; no corpo da Revista)</strong></p>
        <p><strong>Rio Grande do Sul</strong></p>
        <p>Ao longo dos dois &uacute;ltimos anos o atendimento ao Rio Grande do Sul foi refor&ccedil;ado com a entrada em opera&ccedil;&atilde;o de novas subesta&ccedil;&otilde;es e linhas de transmiss&atilde;o de Rede B&aacute;sica e Rede B&aacute;sica de Fronteira, em sua maioria indicadas nos estudos do PAR/PEL desde 2014. Al&eacute;m de aumentar a confiabilidade no atendimento &agrave; carga, esse conjunto de obras agregou maior robustez &agrave; malha de transmiss&atilde;o em 230 e 525&nbsp;kV, permitindo o acesso e escoamento de significativo potencial e&oacute;lico e fotovoltaico do estado.</p>
        <p>Adicionalmente, outras importantes obras est&atilde;o em est&aacute;gio avan&ccedil;ado de implanta&ccedil;&atilde;o, com destaque para a data de entrada em opera&ccedil;&atilde;o ao longo de 2024 das SE Caxias Norte 525/230/138&nbsp;kV, SE&nbsp;Charqueadas 3 230/69 kV e linhas de transmiss&atilde;o associadas, que equacionar&atilde;o restri&ccedil;&otilde;es de gera&ccedil;&atilde;o instalada nas regi&otilde;es Norte e Serrana do estado, risco de corte de carga na regi&atilde;o de Caxias e problemas de tens&atilde;o e sobrecarga em conting&ecirc;ncias na regi&atilde;o metropolitana de Porto Alegre.</p>
        <p>Duas novas subesta&ccedil;&otilde;es de fronteira 230/138 kV (Ivoti 2 e S&atilde;o Sebasti&atilde;o do Ca&iacute; 2) e linhas de transmiss&atilde;o associadas, que agregar&atilde;o maior confiabilidade no atendimento &agrave;s cargas da regi&atilde;o Vale dos Sinos, est&atilde;o com perspectiva de licita&ccedil;&atilde;o no segundo semestre de 2024.</p>
        <p>Especificamente para este ciclo do PAR/PEL 2023 destaca-se a indica&ccedil;&atilde;o do 3&ordm; transformador 230/69&nbsp;kV &ndash; 83 MVA da SE Restinga e dos transformadores 138/69 kV &ndash; 50 MVA e 138/13,8 kV &ndash; 25 MVA da SE&nbsp;Santa Maria 1, estes &uacute;ltimos equipamentos classificados como DIT de propriedade da CEEE-T. Tamb&eacute;m merece destaque um importante conjunto de refor&ccedil;os em diversas subesta&ccedil;&otilde;es de fronteira ao longo do Rio Grande do Sul, indicados desde 2018, que est&atilde;o com outorga em an&aacute;lise pela ANEEL.</p>
        <p>Ainda em rela&ccedil;&atilde;o &agrave; expans&atilde;o da rede de transmiss&atilde;o, vale mencionar a recente emiss&atilde;o do estudo EPE para atendimento &agrave; regi&atilde;o Noroeste do Rio Grande do Sul, que resultou na recomenda&ccedil;&atilde;o de duas novas subesta&ccedil;&otilde;es de fronteira, em n&iacute;veis de tens&atilde;o de 525/138&nbsp;kV e 230/69&nbsp;kV. Cabe registrar que essas subesta&ccedil;&otilde;es n&atilde;o est&atilde;o indicadas neste PAR/PEL, pois dependem de solicita&ccedil;&atilde;o de acesso da RGE.</p>
        <p>Quanto &agrave; expans&atilde;o do parque gerador, pode ser ressaltado o avan&ccedil;ado est&aacute;gio de implanta&ccedil;&atilde;o do novo complexo e&oacute;lico Coxilha Negra 2, 3 e 4 na regi&atilde;o Oeste, com pot&ecirc;ncia instalada de 302 MW e previs&atilde;o de conclus&atilde;o ao longo de 2024, e a formaliza&ccedil;&atilde;o de solicita&ccedil;&atilde;o de acesso para dois novos parques e&oacute;licos nas regi&otilde;es Oeste (EOLs Tr&ecirc;s Divisas - Fase I e II) e Sul (EOLs S&atilde;o Miguel), que agregar&atilde;o, a partir de 2027, mais 1,1 GW de gera&ccedil;&atilde;o ao estado.</p>
        <p>Destaque tamb&eacute;m para a elevada inser&ccedil;&atilde;o de Micro e Minigera&ccedil;&atilde;o Distribu&iacute;da (MMGD), com previs&atilde;o de instala&ccedil;&atilde;o de at&eacute; 3,0 GW no horizonte de 2028, conforme informa&ccedil;&atilde;o das distribuidoras para este ciclo de estudo, o que atualmente garante a terceira coloca&ccedil;&atilde;o para o Rio Grande do Sul no ranking de estados brasileiros com maior penetra&ccedil;&atilde;o de gera&ccedil;&atilde;o distribu&iacute;da.</p>
        <p>No mapa geoel&eacute;trico do Rio Grande do Sul a seguir s&atilde;o indicadas as localiza&ccedil;&otilde;es dos futuros empreendimentos de transmiss&atilde;o e gera&ccedil;&atilde;o abordados neste t&oacute;pico.</p>
        
        <p>

                <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem2.png?raw=true" alt="">

        </p>
       
        <p><strong>Ficha Destaque para o click no Mapa (n&atilde;o aparecer&aacute; no corpo da Revista)</strong></p>
        <p><strong>Santa Catarina</strong></p>
        <p>A futura SE Abdon Batista 2 525&nbsp;kV, localizada no estado de Santa Catarina, receber&aacute; as linhas de transmiss&atilde;o que formar&atilde;o os novos corredores de transmiss&atilde;o em 525&nbsp;kV entre os estados do Paran&aacute; e Santa Catarina, mais especificamente entre as subesta&ccedil;&otilde;es Assis, Ponta Grossa, Curitiba Oeste e Abdon Batista 2, bem como entre as subesta&ccedil;&otilde;es Cascavel Oeste, Segredo e Abdon Batista 2. Esse conjunto de obras, destacado em azul na figura abaixo, foi indicado nesse ciclo do PAR/PEL e visa eliminar problemas de sobrecarga em conting&ecirc;ncia na rede de 525&nbsp;kV, al&eacute;m de aumentar a confiabilidade do atendimento &agrave; Regi&atilde;o Sul.</p>
        <p>

            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem3.png?raw=true" alt="">

        </p>
        <p>Nas regi&otilde;es Norte e Vale do Itaja&iacute; cabe destacar o in&iacute;cio da integra&ccedil;&atilde;o, ao longo de 2023, das obras do Lote 1 do Leil&atilde;o 004/2018, outorgadas a Neoenergia Vale do Itaja&iacute; pelo Contrato de Concess&atilde;o 001/2019. Essas obras agregar&atilde;o mais de 1.100&nbsp;km de linhas de transmiss&atilde;o e 6.504&nbsp;MVA de capacidade de transforma&ccedil;&atilde;o em tr&ecirc;s novos pontos de atendimento em 525&nbsp;kV (Joinville Sul, Itaja&iacute; 2 e Gaspar 2) e quatro novas SEs de fronteira, com objetivo de evitar problemas de subtens&atilde;o e sobrecarga nos transformadores 525/230 kV da SE Blumenau, no sistema de 230&nbsp;kV e nos transformadores de fronteira 230/138 kV da regi&atilde;o.</p>
        <p>Por fim, nas regi&otilde;es Planalto e Oeste merecem destaque as LT&nbsp;230&nbsp;kV Abdon Batista &ndash; Videira C1 e C2, outorgadas &agrave; transmissora Pitiguari, que promover&atilde;o aumento na confiabilidade do atendimento &agrave; regi&atilde;o de Videira e a nova SE Chapecoense 230/138&nbsp;kV, a ser outorgada no Leil&atilde;o de Transmiss&atilde;o 001/2024, com objetivo de atendimento &agrave;s cargas da Celesc na regi&atilde;o Oeste do estado, al&eacute;m de evitar problemas de sobrecarga em conting&ecirc;ncia nos transformadores 230/138&nbsp;kV das SE Foz do Chapec&oacute; e Xanxer&ecirc;.</p>
        <p><strong><br /> </strong></p>
        <p><strong>&nbsp;</strong></p>
        <p><strong>Ficha Destaque para o click no Mapa (n&atilde;o aparecer&aacute; no corpo da Revista)</strong></p>
        <p><strong>&Aacute;rea Paran&aacute;</strong></p>
        <p>Nos &uacute;ltimos anos foram adicionadas no estado do Paran&aacute; mais de 2.500 km de linhas de transmiss&atilde;o e mais de 5.500 MVA de transforma&ccedil;&atilde;o nas novas subesta&ccedil;&otilde;es integradas, as quais agregaram no aumento da qualidade no atendimento e confiabilidade em todas as regi&otilde;es do estado. Destacando as novas linhas de transmiss&atilde;o em 525 kV que refor&ccedil;am a interliga&ccedil;&atilde;o entre os subsistemas Sul e Sudeste e a conex&atilde;o com a UHE Itaipu.</p>
        <p>No ciclo atual foram indicadas novas linhas em 525 kV, entre a SE Cascavel Oeste e a UHE Segredo, a nova SE 525 kV Curitiba Oeste, seccionando um dos circuitos da LT 525 kV Ponta Grossa &ndash; Bateias. Das SEs Segredo e Curitiba Oeste partir&atilde;o LTs em 525 kV at&eacute; a nova SE Abdon Batista 2, no estado de Santa Catarina, aumentando a malha de 525 kV da Regi&atilde;o Sul, evitando restri&ccedil;&otilde;es de transmiss&atilde;o entre as bacias dos rios Igua&ccedil;u e Uruguai, resultando em maior flexibilidade operativa para a opera&ccedil;&atilde;o eletroenerg&eacute;tica.</p>
        
        <p>

            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem4.png?raw=true" alt="">

        </p>
        <p>Al&eacute;m das obras em 525 kV, foram indicadas no ciclo atual, a recapacita&ccedil;&atilde;o das LTs 230 kV Apucarana &ndash; Sarandi e Sarandi &ndash; Maring&aacute;, na Regi&atilde;o Norte/Noroeste e o acr&eacute;scimo de 60 Mvar em bancos de capacitores nas Regi&otilde;es Oeste e Sudoeste do estado, a fim de compensar o fator de pot&ecirc;ncia nestas regi&otilde;es.</p>
        <p>Na gera&ccedil;&atilde;o, destaca-se a acentuada integra&ccedil;&atilde;o de Micro e Mini Gera&ccedil;&atilde;o Distribu&iacute;da (MMGD), com 2.394&nbsp;MW de pot&ecirc;ncia instalada, com destaque para as Regi&otilde;es Oeste e Norte/Noroeste do estado, os quais agregam na diversificada matriz energ&eacute;tica do estado, totalizando um montante da ordem de 12.400&nbsp;MW. <strong><br /> </strong></p>
        <p><strong>Ficha Destaque para o click no Mapa (n&atilde;o aparecer&aacute; no corpo da Revista)</strong></p>
        <p><strong>Mato Grosso do Sul</strong></p>
        <p>O estado de <strong>Mato Grosso do Sul</strong> tem se destacado pela crescente procura de novos empreendedores de gera&ccedil;&atilde;o para conex&atilde;o de usinas fotovoltaicas, notadamente na regi&atilde;o Nordeste do estado e nas divisas com os estados de S&atilde;o Paulo e Goi&aacute;s.</p>
        
        <p>

            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem5.png?raw=true" alt="">

        </p>

        
        <p><br /> Informa&ccedil;&otilde;es verificadas at&eacute; dezembro de 2024 indicam que a regi&atilde;o destacada apresenta <strong>1.643&nbsp;MW</strong> de gera&ccedil;&atilde;o fotovoltaica com Parecer de Acesso vi&aacute;vel emitido e v&aacute;lido ou Contrato de Uso do Sistema de Transmiss&atilde;o, CUST, celebrado. Encontram-se ainda em processo de an&aacute;lise pelo ONS um adicional de <strong>796 MW</strong> de gera&ccedil;&atilde;o fotovoltaica no estado.</p>
        <p><strong>&nbsp;</strong></p>
        <p>Em raz&atilde;o da significativa demanda por novos acessos, algumas limita&ccedil;&otilde;es no escoamento da gera&ccedil;&atilde;o fotovoltaica podem ser observadas, o que pode resultar em restri&ccedil;&otilde;es na viabilidade de futuros empreendimentos. Com prop&oacute;sito de ampliar a capacidade de escoamento da gera&ccedil;&atilde;o da regi&atilde;o Nordeste do estado, est&aacute; prevista a instala&ccedil;&atilde;o do 4&ordm; ATF 440/230 kV da SE Ilha Solteira 2 e a implanta&ccedil;&atilde;o do quarto circuito da LT 230 kV Inoc&ecirc;ncia &ndash; Ilha Solteira 2. O 4&ordm; ATF 440/230 kV da SE Ilha Solteira 2 j&aacute; apresenta autoriza&ccedil;&atilde;o pela Resolu&ccedil;&atilde;o Autorizativa ANEEL N&ordm; 14.804/2023. J&aacute; a LT 230 kV Inoc&ecirc;ncia &ndash; Ilha Solteira 2 C4, ainda n&atilde;o possui outorga definida e deve ser comtemplada no Leil&atilde;o de Transmiss&atilde;o ANEEL n&ordm; 01/2024.</p>
        <p>REGI&Atilde;O SUDESTE/CENTRO-OESTE</p>
        <p>O estado de Minas Gerais conta com uma elevada capacidade instalada de gera&ccedil;&atilde;o solar fotovoltaica, perfazendo cerca de 18&nbsp;GW entre usinas em opera&ccedil;&atilde;o e com contrato assinado na Rede B&aacute;sica. O aumento da gera&ccedil;&atilde;o distribu&iacute;da tamb&eacute;m tem superado as expectativas de crescimento mais otimistas, apenas de MMGD s&atilde;o esperados 7,4&nbsp;GW at&eacute; 2028, o que corresponde a cerca de 63% da m&aacute;xima carga prevista para o estado. Nesse &acirc;mbito, dado o montante expressivo de gera&ccedil;&atilde;o no estado e a escassez dos recursos de transmiss&atilde;o, s&atilde;o identificadas algumas restri&ccedil;&otilde;es mesmo considerando todas as obras recomendadas pelo planejamento.</p>
        <p>Com rela&ccedil;&atilde;o aos estados de Goi&aacute;s e Distrito Federal<strong>, </strong>com o t&eacute;rmino do embargo judicial da obra do seccionamento da LDAT 138 kV Atl&acirc;ntico &ndash; Campinas na SE Caraj&aacute;s, e sua consequente retomada com previs&atilde;o de entrada em opera&ccedil;&atilde;o para o in&iacute;cio do ano de 2024, a Equatorial Energia Goi&aacute;s agregar&aacute; maior confiabilidade, otimizando sua topologia para o atendimento em anel das cargas supridas pelas SE Anhanguera, Caraj&aacute;s e Xavantes, com destaque para a capital Goi&acirc;nia e regi&atilde;o metropolitana.</p>
        <p>O estado do Mato Grosso tem experimentado um forte crescimento da MMGD, com uma proje&ccedil;&atilde;o de 350% de crescimento em rela&ccedil;&atilde;o ao ciclo anterior. At&eacute; 2028, a MMGD deve representar 80% da demanda m&aacute;xima prevista para a carga m&eacute;dia. A expans&atilde;o da MMGD est&aacute; remodelando o perfil de demanda di&aacute;ria, impactando diretamente o patamar de carga m&eacute;dia.</p>
        <p>Neste ciclo do PAR/PEL 2023, destaca-se a expans&atilde;o da rede de transmiss&atilde;o em 500 kV dos estados do Rio de Janeiro e do Esp&iacute;rito Santo para viabilizar o escoamento da energia da regi&atilde;o Nordeste e do estado de Minas Gerais para o SIN. Outro destaque &eacute; a solu&ccedil;&atilde;o conjuntural para minimizar o problema de esgotamento da rede em 345 kV entre os estados do Rio de Janeiro e Esp&iacute;rito Santo, que est&aacute; prevista para ser licitada no Leil&atilde;o de Transmiss&atilde;o ANEEL n&ordm; 001/2024, que consiste na implanta&ccedil;&atilde;o de um transformador 500/345 kV de 1.500 MVA no p&aacute;tio da subesta&ccedil;&atilde;o da UTE GNA I, que associado a algumas medidas operativas, reduzir&aacute; os carregamentos nessas linhas de transmiss&atilde;o.</p>
        <p>Dentre os principais destaques da &aacute;rea S&atilde;o Paulo nesse ciclo do PAR/PEL 2023 est&atilde;o as novas subesta&ccedil;&otilde;es Est&acirc;ncia 440/138 kV, que permitir&aacute; o atendimento adequado da demanda da regi&atilde;o de Ja&uacute; (CPFL Paulista) e das demais distribuidoras que acessam o sistema DIT e GV do Brasil 230/138&nbsp;kV, que visa a permitir o atendimento adequado da demanda no sistema da regi&atilde;o de Taubat&eacute; e seu entorno, de acordo com as modifica&ccedil;&otilde;es da rede de distribui&ccedil;&atilde;o da EDP SP e do importante aumento da carga previsto para os consumidores Novelis e Gerdau. Al&eacute;m disso, tamb&eacute;m se destacam as obras de (i) substitui&ccedil;&atilde;o dos atuais cinco bancos de autotransformadores 345/138 kV da SE Campinas (de 150&nbsp;MVA cada) por quatro bancos de autotransformadores de 300 MVA cada e uma fase reserva de 100 MVA e (ii) a LT 230 kV Itarar&eacute; II &ndash; Cap&atilde;o Bonito, obra outorgada &agrave; Mata Verde Transmissora de Energia Ltda. no Lote 8 do Leil&atilde;o de Transmiss&atilde;o ANEEL n&ordm; 004/2018, por&eacute;m com processo de caducidade, de modo que ser&aacute; licitada novamente no Lote 10 do Leil&atilde;o de Transmiss&atilde;o ANEEL n&ordm; 001/2024. Cumpre ainda destacar as obras para amplia&ccedil;&atilde;o na rede de 500 kV entre os estados de Minas Gerais e S&atilde;o Paulo: LT 500 kV Nova Ponte 3 &ndash; Ribeir&atilde;o Preto C1/C2, LT 500 kV Marimbondo 2 &ndash; Campinas e 3&ordm; TR 500/440 kV Ribeir&atilde;o Preto. Essas obras t&ecirc;m o objetivo de aumentar as margens de escoamento da energia proveniente da Interliga&ccedil;&atilde;o do sistema Norte/Nordeste para o sistema Sudeste/Centro-Oeste, conforme recomenda&ccedil;&atilde;o do PAR/PEL 2022.</p>
        <p>&nbsp;</p>

        
        <p><strong>Minas Gerais</strong></p>
        <p>Nos Leil&otilde;es de Transmiss&atilde;o ANEEL n&ordm;&nbsp;001/2022 e n&ordm;&nbsp;001/2023 foram investidos cerca de R$ 23,6 bilh&otilde;es no sistema de transmiss&atilde;o planejado pela EPE para escoamento de gera&ccedil;&atilde;o em Minas Gerais. O novo sistema de transmiss&atilde;o previsto estimava uma expans&atilde;o de gera&ccedil;&atilde;o da ordem de 11&nbsp;GW de pot&ecirc;ncia instalada no estado. Atualmente h&aacute; cerca de 3,5&nbsp;GW de gera&ccedil;&atilde;o solar fotovoltaica em opera&ccedil;&atilde;o e mais 14,5&nbsp;GW com Contrato de Uso do Sistema de Transmiss&atilde;o (CUST), previstos para entrar em opera&ccedil;&atilde;o at&eacute; 2027. No entanto, devido ao congestionamento da rede de transmiss&atilde;o licitada e a ser licitada no Leil&atilde;o de Transmiss&atilde;o ANEEL n&ordm;&nbsp;001/2024, desde o PAR/PEL 2022 as an&aacute;lises de acesso v&ecirc;m apontando para o esgotamento dos sistemas previstos.</p>
        <p>Aliada &agrave; carater&iacute;stica finita do meio f&iacute;sico que conecta a gera&ccedil;&atilde;o &agrave; carga, Minas Gerais conta atualmente com 3,4&nbsp;GW de capacidade instalada de MMGD em opera&ccedil;&atilde;o e proje&ccedil;&atilde;o de um montante de 7,4&nbsp;GW at&eacute; 2028, o que corresponder&aacute; a 63% da m&aacute;xima carga prevista para o estado. Esses Recursos Energ&eacute;ticos Distribu&iacute;dos somados aos 4,3&nbsp;GW de gera&ccedil;&atilde;o distribu&iacute;da (Tipo II-B e Tipo III) conectadas nas Demais Instala&ccedil;&otilde;es de Transmiss&atilde;o e na Rede de Distribui&ccedil;&atilde;o t&ecirc;m culminado na invers&atilde;o de fluxo nos transformadores de fronteira da Rede B&aacute;sica. Especificamente nas regi&otilde;es Norte e Tri&acirc;ngulo Mineiro s&atilde;o verificados esgotamentos das transforma&ccedil;&otilde;es de fronteira no sentido de escoamento de gera&ccedil;&atilde;o no per&iacute;odo de maior incid&ecirc;ncia solar, resultante do balan&ccedil;o carga x gera&ccedil;&atilde;o dessas localidades.</p>
        
        <p>

            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem6.png?raw=true" alt="">

        </p>

        
        <p><strong>Goi&aacute;s e Distrito Federal </strong></p>
        <p>A gest&atilde;o assertiva recente de diversas entidades do Setor El&eacute;trico foi fundamental para que os entraves judiciais em rela&ccedil;&atilde;o &agrave; obra de seccionamento da LDAT 138&nbsp;kV Atl&acirc;ntico &ndash; Campinas na SE Caraj&aacute;s, fossem finalmente equacionados. A referida obra, que ficou embargada judicialmente por aproximadamente uma d&eacute;cada, est&aacute; agora prevista para o in&iacute;cio de 2024, e viabilizar&aacute; uma s&eacute;rie de benef&iacute;cios estrat&eacute;gicos para o atendimento &agrave; carga da Grande Goi&acirc;nia.</p>
        <p>Esse marco representa um passo crucial para a otimiza&ccedil;&atilde;o da rede de distribui&ccedil;&atilde;o da Equatorial Energia Goi&aacute;s, bem como para a Rede B&aacute;sica de Fronteira, visto que a obra possibilitar&aacute; a opera&ccedil;&atilde;o anel pelo setor em 138 kV, o que aumenta a efici&ecirc;ncia operacional da rede, bem como fortalece a confiabilidade e a seguran&ccedil;a el&eacute;trica para o atendimento &agrave;s cargas supridas pelas SE Xavantes, Anhanguera e Caraj&aacute;s.</p>
        <p>Cumpre destacar ainda que, outras a&ccedil;&otilde;es tamb&eacute;m foram tomadas para a garantia do atendimento &agrave; capital Goiana e sua regi&atilde;o metropolitana. Recentemente, outras obras tamb&eacute;m foram implantadas com o intuito de viabilizar maior confiabilidade e promover o aumento da capacidade da transforma&ccedil;&atilde;o da SE Xavantes 230/138 kV, um dos principais pontos de atendimento para a Grande Goi&acirc;nia. Os refor&ccedil;os indicados no PAR/PEL 2022 e j&aacute; implantados em 2023 compreenderam a substitui&ccedil;&atilde;o de dois transformadores de 150 MVA, por dois novos transformadores de 225 MVA e o remanejamento de um transformador de 150 MVA da SE Cascavel, proveniente do Paran&aacute;, para a SE Xavantes, em Goi&aacute;s.</p>
        
        <p>

            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem7.png?raw=true" alt="">

        </p>

        <p><strong>Ficha Destaque para o click no Mapa (n&atilde;o aparecer&aacute; no corpo da Revista)</strong></p>
        <p><strong>Mato Grosso</strong></p>
        <p>Na regi&atilde;o de Mato Grosso destaca-se uma mudan&ccedil;a energ&eacute;tica significativa, impulsionada pela expans&atilde;o da Micro e Minigera&ccedil;&atilde;o Distribu&iacute;da (MMGD). Com um crescimento projetado de aproximadamente 350% em rela&ccedil;&atilde;o ao ciclo anterior, prev&ecirc;-se que a capacidade instalada de MMGD alcance 1,37 GW at&eacute; 2024 e atinja 2,12 GW at&eacute; 2028, principalmente por meio da gera&ccedil;&atilde;o fotovoltaica.</p>
        <p>Esta expans&atilde;o da MMGD est&aacute; remodelando o perfil de demanda di&aacute;ria, impactando diretamente a carga m&eacute;dia ao reduzir sua demanda em compara&ccedil;&atilde;o com a carga pesada. Ao final do horizonte do PAR/PEL 2023, no ano de 2028, est&aacute; prevista uma MMGD com pot&ecirc;ncia instalada da ordem de 80% da demanda m&aacute;xima prevista para a carga m&eacute;dia, tornando o estado de Mato Grosso um dos estados que possuem a maior penetra&ccedil;&atilde;o de MMGD em rela&ccedil;&atilde;o a demanda.</p>
        <p>Ao comparar as proje&ccedil;&otilde;es da Energisa-MT com os dados da base de dados de Gera&ccedil;&atilde;o Distribu&iacute;da da ANEEL, observamos uma diferen&ccedil;a significativa. Enquanto a Energisa MT projetava 1,16 GW para 2023, a ANEEL j&aacute; reporta 1,50 GW instalados atualmente. Isso indica que a quantidade instalada hoje corresponde ao previsto pela Energisa-MT para o ano de 2025, evidenciando a expressiva acelera&ccedil;&atilde;o do desenvolvimento da MMGD no estado de Mato Grosso.</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p><strong>Ficha Destaque para o click no Mapa (n&atilde;o aparecer&aacute; no corpo da Revista)</strong></p>
        <p><strong>Rio de Janeiro e Esp&iacute;rito Santo</strong></p>
        <p>Para escoar o expressivo montante de gera&ccedil;&atilde;o da regi&atilde;o Nordeste e do estado de Minas Gerais foram indicadas expans&otilde;es tamb&eacute;m no sistema de transmiss&atilde;o dos estados do Rio de Janeiro e Esp&iacute;rito Santo, que j&aacute; foram outorgadas no Leil&atilde;o de Transmiss&atilde;o ANEEL n&ordm; 001/2023, com previs&atilde;o de entrada em opera&ccedil;&atilde;o em mar&ccedil;o de 2029, que s&atilde;o:</p>
        <ul>
        <li>LT 500 kV Leopoldina 2 &ndash; Terminal Rio C1 e C2, CD, que ser&aacute; uma nova interliga&ccedil;&atilde;o entre os estados do Rio de Janeiro e Minas Gerais;</li>
        <li>LT 500 kV Medeiros Neto II &ndash; Jo&atilde;o Neiva 2 C2, que ser&aacute; uma nova interliga&ccedil;&atilde;o entre os estados da Bahia e Esp&iacute;rito Santo;</li>
        <li>LT 500 kV Jo&atilde;o Neiva 2 &ndash; Viana 2 C2, que ser&aacute; uma amplia&ccedil;&atilde;o do sistema de 500 kV do estado do Esp&iacute;rito Santo.</li>
        </ul>
        <p>Al&eacute;m dessas obras, est&aacute; previsto para ser licitada no Leil&atilde;o de Transmiss&atilde;o ANEEL n&ordm; 001/2024,previsto para mar&ccedil;o de 2024 ,, a SE 500/345 kV GNA I e II &ndash; com a implanta&ccedil;&atilde;o da transforma&ccedil;&atilde;o 500/345 kV - (3+1Res) x 500 MVA e a incorpora&ccedil;&atilde;o da subesta&ccedil;&atilde;o e das linhas de interesse restrito de 500 e&nbsp; 345 kV. Essa obra ser&aacute; uma solu&ccedil;&atilde;o conjuntural para minimizar o problema de esgotamento da rede em 345 kV entre os estados do Rio de Janeiro e Esp&iacute;rito Santo.</p>
        <p>Na figura abaixo &eacute; apresentado o diagrama unifilar da regi&atilde;o com os empreendimentos citados, e outros empreendimentos j&aacute; outorgados para os estados do Rio de Janeiro e Esp&iacute;rito Santo.</p>
        
        <p>

            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem8.png?raw=true" alt="">

        </p>

        <p><strong>Ficha Destaque para o click no Mapa (n&atilde;o aparecer&aacute; no corpo da Revista)</strong></p>
        <p><strong>S&atilde;o Paulo</strong></p>
        <p>Com rela&ccedil;&atilde;o aos principais destaques da &aacute;rea S&atilde;o Paulo nesse ciclo do PAR/PEL 2023, podemos citar:</p>
        <ul>
        <li>SE Est&acirc;ncia 440/138 kV</li>
        </ul>
        <p>&nbsp;</p>
        <p>A regi&atilde;o de Ja&uacute; &eacute; fortemente influenciada pela gera&ccedil;&atilde;o local e por suas fronteiras com a Rede B&aacute;sica. Mesmo com o rol de obras previstos atualmente para solucionar os problemas da regi&atilde;o, ainda s&atilde;o verificadas (i) dificuldades com rela&ccedil;&atilde;o ao controle de tens&atilde;o em cen&aacute;rios de gera&ccedil;&atilde;o local reduzida, bem como (ii) esgotamento do carregamento de alguns equipamentos da regi&atilde;o em cen&aacute;rios de elevado recebimento de energia pelo Sul e de gera&ccedil;&atilde;o elevada nas usinas das redes de 88 e 138 kV de S&atilde;o Paulo.</p>
        <p>Assim a SE Est&acirc;ncia 440/138 kV &ndash; (6+1) x 100 MVA e obras associadas, indicadas pela EPE no relat&oacute;rio EPE-DEE-RE-104/2022-rev0, permitir&aacute; o atendimento adequado da demanda da regi&atilde;o de Ja&uacute; (CPFL Paulista) e das demais distribuidoras que acessam o sistema DIT. Esta obra ser&aacute; indicada nesse PAR/PEL com data de necessidade de<strong> janeiro de 2028, coincidente com a data da Solicita&ccedil;&atilde;o de Acesso da CPFL Paulista.</strong></p>
        
        <p>

            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem9.png?raw=true" alt="">

        </p>

        <ul>
        <li>SE GV do Brasil 230/138 kV</li>
        </ul>
        <p>&nbsp;</p>
        <p>A SE GV do Brasil 230/138 kV - (9+1) x 100 MVA e conex&otilde;es, obra indicada no relat&oacute;rio EPE-DEE-RE-098/2022-rev0 e recomendada pela primeira vez no PAR/PEL 2023 com data de necessidade de janeiro de 2028, visa a permitir o atendimento adequado da demanda no sistema da regi&atilde;o de Taubat&eacute; e seu entorno, de acordo com as modifica&ccedil;&otilde;es da rede de distribui&ccedil;&atilde;o da EDP SP e do importante aumento da carga previsto para os consumidores Novelis e Gerdau.</p>
        
        <p>
            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem10.png?raw=true" alt="">
        </p>

        <ul>
        <li>Transforma&ccedil;&atilde;o 345/138 kV SE Campinas</li>
        </ul>
        <p>&nbsp;</p>
        <p>A obra recomendada nesse ciclo do PAR/PEL 2023 para a SE Campinas 345/138 kV consiste na substitui&ccedil;&atilde;o dos atuais cinco bancos de autotransformadores 345/138 kV de 150 MVA por quatro bancos de autotransformadores de 300 MVA cada e uma fase reserva de 100 MVA. Esta substitui&ccedil;&atilde;o com o aumento de capacidade da transforma&ccedil;&atilde;o visa a contribuir no atendimento ao crescimento do mercado consumidor da regi&atilde;o de Campinas, impulsionado, principalmente, por cargas associadas a projetos de Data Centers. Al&eacute;m disso, cumpre destacar que dois dos autrotransformadores da subesta&ccedil;&atilde;o, AT-01 e AT-02, encontram-se em final de vida &uacute;til.</p>
        <p>Esta obra foi indicada no relat&oacute;rio EPE-DEE-NT-029/2023-rev0, na carta CTA-ONS DPL 1583-2023 e Of&iacute;cio 0481-2023 DEE-EPE &ndash; &ldquo;Reatores Ivaipor&atilde; 765 kV - Taubat&eacute; 500 kV - Transformadores 345/138 kV SE Campinas&rdquo;, de agosto de 2023.</p>
        
        <p>
            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem11.png?raw=true" alt="">
        </p>

        <ul>
        <li>LT 230 kV Itarar&eacute; II &ndash; Cap&atilde;o Bonito</li>
        </ul>
        <p>&nbsp;</p>
        <p>Este empreendimento foi indicado pelo planejamento setorial como parte integrante da solu&ccedil;&atilde;o estrutural para refor&ccedil;o ao atendimento &agrave; regi&atilde;o de Cap&atilde;o Bonito. Tem como finalidade imediata eliminar dificuldades para libera&ccedil;&atilde;o da LT 230 kV Botucatu - Cap&atilde;o Bonito para interven&ccedil;&otilde;es, haja visto que o desligamento desta linha de transmiss&atilde;o torna indispon&iacute;vel toda a transforma&ccedil;&atilde;o 230/138 kV da SE Cap&atilde;o Bonito, reduzindo, consequentemente, os n&iacute;veis de confiabilidade do suprimento el&eacute;trico de parte do sistema do litoral sul e da regi&atilde;o sudoeste do estado de S&atilde;o Paulo pr&oacute;xima &agrave; divisa com o estado do Paran&aacute;. Visando a eliminar os problemas mencionados foi indicada no PAR/PEL 2019-2023 a LT 230&nbsp;kV Itarar&eacute; II &ndash; Cap&atilde;o Bonito C1, que consiste na constru&ccedil;&atilde;o de uma linha de transmiss&atilde;o em circuito simples, de aproximadamente 112 km de extens&atilde;o.</p>
        <p>Esta obra foi outorgada &agrave; Mata Verde Transmissora de Energia Ltda. no Lote 8 do Leil&atilde;o de Transmiss&atilde;o ANEEL n&ordm; 004/2018, por&eacute;m sofreu processo de caducidade. A LT 230 kV Itarar&eacute; II &ndash; Cap&atilde;o Bonito C1 ser&aacute; licitada novamente no Lote 10 do Leil&atilde;o de Transmiss&atilde;o ANEEL n&ordm; 001/2024.</p>
        
        <p>
            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem12.png?raw=true" alt="">
        </p>

        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>REGI&Atilde;O NORTE/NORDESTE</p>
        <p>Nas Regi&otilde;es Norte e Nordeste destaca-se a elevada capacidade instalada de gera&ccedil;&atilde;o provenientes de empreendimentos de energia renov&aacute;vel vari&aacute;vel, com destaque para as usinas e&oacute;licas (26 GW) e fotovoltaicas (6 GW). Estima-se que at&eacute; 2028, cerca de 45 GW de projetos e&oacute;licos e fotovoltaicos entrar&atilde;o em opera&ccedil;&atilde;o, sendo 26 GW com Contrato de Uso do Sistema de Transmiss&atilde;o (CUST) celebrado e 19 GW na fase de Parecer de Acesso.</p>
        <p>Dentre essas regi&otilde;es, destaca-se a regi&atilde;o Nordeste, onde os estados da Bahia, Piau&iacute; e Rio Grande do Norte, somados, apresentam previs&atilde;o de aumento da capacidade instalada de usinas e&oacute;licas e fotovoltaicas de at&eacute; 20 GW, considerando apenas as usinas com CUST assinado. Adicionalmente, h&aacute; em torno de 9 GW de usinas com pareceres de acesso emitidos de forma vi&aacute;vel ou condicionado &agrave; entrada de obras em via de assinatura do CUST e 10 GW com pareceres em elabora&ccedil;&atilde;o no ONS, os quais podem ser emitidos de forma vi&aacute;vel, condicionado &agrave; entrada de obras ou invi&aacute;vel (dados de novembro de 2023). Na Figura 1 &eacute; apresentada a expans&atilde;o prevista de gera&ccedil;&atilde;o renov&aacute;vel no Norte e Nordeste at&eacute; 2028 por unidade federativa, enquanto a Figura 2 apresenta essa expans&atilde;o considerando a segrega&ccedil;&atilde;o das usinas com CUST celebrado, pareceres de acesso emitidos ou em elabora&ccedil;&atilde;o no ONS.</p>
        
        <p>
            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem13.png?raw=true" alt="">
        </p>

        <p>Figura 1: Previs&atilde;o de Expans&atilde;o da Capacidade E&oacute;lica e Fotovoltaica nos Estados das Regi&otilde;es Norte e Nordeste</p>
        
        <p>
            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem14.png?raw=true" alt="">
        </p>

        <p>Figura 2: Expans&atilde;o Prevista da Gera&ccedil;&atilde;o Renov&aacute;vel Vari&aacute;vel nas Regi&otilde;es Norte e Nordeste</p>
        <p>Para escoar esse expressivo montante de gera&ccedil;&atilde;o, principalmente na Regi&atilde;o Nordeste, foram indicadas expans&otilde;es nos sistemas de transmiss&atilde;o, como detalhado nos estudos de planejamento da EPE. Cumpre destacar que parte dos empreendimentos constantes nesses estudos j&aacute; foram outorgados nos Leil&otilde;es de Transmiss&atilde;o ANEEL n&ordm; 001/2023 e n&ordm; 002/2023, ocorridos em junho e dezembro de 2023, respectivamente. O restante est&aacute; previsto para ser licitado no Leil&atilde;o de Transmiss&atilde;o ANEEL n&ordm; 001/2024, previsto para mar&ccedil;o de 2024. A viabilidade de implanta&ccedil;&atilde;o desses empreendimentos est&aacute; prevista para iniciar a partir de 2028.</p>
        <p>Destaca-se que todas as expans&otilde;es constantes nos Leil&otilde;es de Transmiss&atilde;o ANEEL n&ordm; 002/2023 e n&ordm; 001/2024 previstas para as Regi&otilde;es Norte e Nordeste representam um investimento da ordem de 34,6 bilh&otilde;es de reais. Dentre tais obras, ressalta-se o novo bipolo em corrente cont&iacute;nua, que interliga a SE Gra&ccedil;a Aranha (MA) &agrave; SE Silv&acirc;nia (GO), o qual, juntamente com as obras associadas em corrente alternada, possibilitar&aacute; um aumento na capacidade de exporta&ccedil;&atilde;o das regi&otilde;es Norte e Nordeste para o Sudeste/Centro-Oeste.</p>
        <p>A integra&ccedil;&atilde;o dos sistemas isolados do Acre ao SIN encontra-se em andamento com a entrada em opera&ccedil;&atilde;o da SE Feij&oacute; 230/69 kV e da LT 230 kV Rio Branco &ndash; Feij&oacute; C1 em 2023 e a previs&atilde;o de entrada em opera&ccedil;&atilde;o da SE Cruzeiro do Sul 230/69 kV e da LT 230 kV Feij&oacute; &ndash; Cruzeiro do Sul C1 at&eacute; 2025. No entanto, esse progresso criar&aacute; desafios de confiabilidade ap&oacute;s o t&eacute;rmino dos contratos das usinas t&eacute;rmicas de Cruzeiro do Sul e Feij&oacute; em setembro/2025. O MME solicitou estudos &agrave; EPE e ao ONS para garantir o suprimento de energia a essas localidades, com solu&ccedil;&otilde;es estruturais e conjunturais.</p>
        <p>O estado de Roraima enfrentou um aumento significativo na demanda devido a fen&ocirc;menos clim&aacute;ticos e sociais, o que exigiu uma atualiza&ccedil;&atilde;o do Plano de Substitui&ccedil;&atilde;o do Parque Gerador do Sistema El&eacute;trico de Roraima, de modo a garantir o atendimento &agrave; demanda m&aacute;xima de Roraima at&eacute; sua interliga&ccedil;&atilde;o ao SIN. A integra&ccedil;&atilde;o do eixo 500 kV Lechuga - Equador - Boa Vista, prevista para setembro de 2025, representar&aacute; expressiva melhoria na qualidade e continuidade do suprimento de energia el&eacute;trica, bem como uma redu&ccedil;&atilde;o dos custos setoriais da Conta de Consumo de Combust&iacute;veis.</p>
        <p>&nbsp;</p>

        <p><strong>Ficha Destaque para o click no Mapa (n&atilde;o aparecer&aacute; no corpo da Revista)</strong></p>
        <p><strong>Amazonas</strong></p>
        <p>Neste ciclo do PAR/PEL 2023 destaca-se a entrada em opera&ccedil;&atilde;o de novas usinas t&eacute;rmicas que venderam sua energia nos Leil&otilde;es de Reserva de Capacidade de 2021 e 2022, totalizando um acr&eacute;scimo de aproximadamente 1.048 MW de pot&ecirc;ncia instalada, conforme detalhado na tabela abaixo.</p>
        <p>Img15</p>
        <p>Adicionalmente, ressalta-se a entrada em opera&ccedil;&atilde;o da SE Tarum&atilde; 230/138 kV &ndash; 2x300 MVA e da LT&nbsp;230&nbsp;kV Lechuga &ndash; Tarum&atilde; C1 e C2, que eliminar&atilde;o a necessidade de despacho de gera&ccedil;&atilde;o t&eacute;rmica por raz&otilde;es el&eacute;tricas para atendimento ao crit&eacute;rio N-1 na transforma&ccedil;&atilde;o da SE Manaus. A figura abaixo apresenta o diagrama unifilar simplificado do estado Amazonas, com destaque para entrada em opera&ccedil;&atilde;o da SE Tarum&atilde; 230/138 kV e obras associadas.</p>
        
        <p>
            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem16.png?raw=true" alt="">
        </p>


        <p><strong>Ficha Destaque para o click no Mapa (n&atilde;o aparecer&aacute; no corpo da Revista)</strong></p>
        <p><strong>Amap&aacute;</strong></p>
        <p>Destaca-se a entrada em opera&ccedil;&atilde;o da SE Macap&aacute; III 230/69 kV &ndash; 2x150 MVA e da LT 230 kV Macap&aacute; &ndash; Macap&aacute; III, que eliminar&atilde;o a necessidade sist&ecirc;mica do transformador reserva, atualmente dispon&iacute;vel na SE Macap&aacute; 230/69 kV. Adicionalmente, ressalta-se tamb&eacute;m a implanta&ccedil;&atilde;o da LT 230 kV Macap&aacute; III &ndash; Laranjal do Jari, que eliminar&aacute; o risco de isolamento do Amap&aacute; do SIN quando da conting&ecirc;ncia dupla da LT 230 kV Macap&aacute; &ndash; Laranjal do Jari C1 e C2.</p>
        <p>A figura abaixo apresenta o diagrama unifilar simplificado do estado do Amap&aacute;, com destaque para entrada em opera&ccedil;&atilde;o da SE Macap&aacute; III 230/69 kV e obras associadas.</p>
        
        <p>
            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem17.png?raw=true" alt="">
        </p>


        <p><strong>Ficha Destaque para o click no Mapa (n&atilde;o aparecer&aacute; no corpo da Revista)</strong></p>
        <p><strong>Par&aacute;</strong></p>
        <p>Neste ciclo do PAR/PEL destaca-se a recomenda&ccedil;&atilde;o dos novos bancos de reatores de barra monof&aacute;sicos recomendados nas SEs 500 kV Marituba (2&ordm; RB &ndash; 3 x 63,3&nbsp;Mvar) e Itacai&uacute;nas (2&ordm; RB &ndash; 3 x 45,6&nbsp;Mvar), que ir&atilde;o minimizar a necessidade de desligamentos de circuitos de 500 kV nas regi&otilde;es Norte e Nordeste para controle de tens&atilde;o, face ao esgotamento da capacidade de regula&ccedil;&atilde;o de tens&atilde;o em cen&aacute;rios energ&eacute;ticos de baixa hidraulicidade no subsistema Norte.</p>
        <p>A figura abaixo apresenta o mapa eletrogeogr&aacute;fico do estado do Par&aacute;, com destaque para as SEs 500&nbsp;kV Marituba e Itacai&uacute;nas.</p>
        
        <p>
            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem18.png?raw=true" alt="">
        </p>

        <p><strong>Ficha Destaque para o click no Mapa (n&atilde;o aparecer&aacute; no corpo da Revista)</strong></p>
        <p><strong>Maranh&atilde;o</strong></p>
        <p>Destaca-se a inclus&atilde;o no Leil&atilde;o de Transmiss&atilde;o ANEEL n&ordm; 002/2023 do novo Bipolo CC de 5.000 MW &plusmn;&nbsp;800 kV ligando a SE Gra&ccedil;a Aranha (MA), subesta&ccedil;&atilde;o que ser&aacute; conectada ao SIN por meio do seccionamento da LT 500 kV Presidente Dutra &ndash; Teresina II C1 e C2, &agrave; SE Silv&acirc;nia (GO), que juntamente com demais circuitos CA em 500 kV refor&ccedil;ar&aacute; a interliga&ccedil;&atilde;o Norte-Sudeste, possibilitando aumentar o escoamento de energia das regi&otilde;es Norte e Nordeste para a regi&atilde;o Sudeste. A figura abaixo apresenta o diagrama simplificado da SE Gra&ccedil;a Aranha 800/500 kV e obras associadas.</p>
        
        <p>
            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem19.png?raw=true" alt="">
        </p>

        <p><strong>Ficha Destaque para o click no Mapa (n&atilde;o aparecer&aacute; no corpo da Revista)</strong></p>
        <p><strong>Tocantins</strong></p>
        <p>Neste ciclo do PAR/PEL 2023 destaca-se o elevado potencial de MMGD previsto neste ciclo do PAR/PEL para se conectar na rede de distribui&ccedil;&atilde;o da Energisa TO, da ordem de 385&nbsp;MW. Al&eacute;m da implanta&ccedil;&atilde;o do novo p&aacute;tio de 138 kV e TR 230/138 kV &ndash; 2 x 100 MVA na SE Gurupi, que solucionar&atilde;o problemas de atendimento &agrave;s cargas das regi&otilde;es sul e sudeste do estado do Tocantins. A figura abaixo apresenta o diagrama unifilar simplificado da solu&ccedil;&atilde;o estrutural para atendimento &agrave;s regi&otilde;es sul e sudeste do estado do Tocantins.</p>
        
        <p>
            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem20.png?raw=true" alt="">
        </p>


        <p><strong>Ficha Destaque para o click no Mapa (n&atilde;o aparecer&aacute; no corpo da Revista)</strong></p>
        <p><strong>Piau&iacute;</strong></p>
        <p>Destaca-se a inclus&atilde;o no Leil&atilde;o de Transmiss&atilde;o ANEEL n&ordm; 001/2024 da LT 500 kV Curral Novo do Piau&iacute;&nbsp;II &ndash; S&atilde;o Jo&atilde;o do Piau&iacute; II C1 e da LT 500 kV S&atilde;o Jo&atilde;o do Piau&iacute;&nbsp;II &ndash; Ribeiro Gon&ccedil;alves &ndash; Colinas C3 que, juntamente com as demais obras a serem licitadas, eliminar&atilde;o restri&ccedil;&atilde;o de escoamento de gera&ccedil;&atilde;o na &aacute;rea oeste da regi&atilde;o Nordeste. A figura abaixo apresenta o diagrama simplificado dos empreendimentos mencionados acima.</p>
        
        <p>
            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem21.png?raw=true" alt="">
        </p>

        <p><strong>Ficha Destaque para o click no Mapa (n&atilde;o aparecer&aacute; no corpo da Revista)</strong></p>
        <p><strong>Bahia</strong></p>
        <p>Destaca-se na Bahia a inclus&atilde;o no Leil&atilde;o de Transmiss&atilde;o ANEEL n&ordm; 001/2024 da SE Formosa do Rio Preto 230/138 kV &ndash; 2x150 MVA e obras associadas, novo ponto de suprimento que garantir&aacute; o atendimento &agrave;s cargas da regi&atilde;o de MA-TO-PI-BA (regi&atilde;o oeste da Bahia e nordeste do Tocantins). A figura abaixo apresenta o diagrama unifilar simplificado da solu&ccedil;&atilde;o estrutural para atendimento &agrave; regi&atilde;o do MA-TO-PI-BA.</p>
        
        <p>
            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem22.png?raw=true" alt="">
        </p>

        <p>Destaca-se ainda na Bahia a integra&ccedil;&atilde;o da SE Jussiape 500 kV, LT 500 kV Ourol&acirc;ndia II &ndash; Jussiape C1 e C2 e LT 500 kV Jussiape &ndash; S&atilde;o Jo&atilde;o do Para&iacute;so C1 e C2, tamb&eacute;m inclu&iacute;das no Leil&atilde;o de Transmiss&atilde;o ANEEL n&ordm; 001/2024, que juntamente com as demais obras a serem licitadas, eliminar&atilde;o restri&ccedil;&atilde;o de escoamento de gera&ccedil;&atilde;o na &aacute;rea oeste da regi&atilde;o Nordeste. A figura abaixo apresenta o diagrama simplificado dos empreendimentos mencionados acima.</p>
        
        <p>

            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem23.png?raw=true" alt="">

        </p>

        <p><strong>Ficha Destaque para o click no Mapa (n&atilde;o aparecer&aacute; no corpo da Revista)</strong></p>
        <p><strong>Cear&aacute;</strong></p>
        <p>Licita&ccedil;&atilde;o no Leil&atilde;o de Transmiss&atilde;o ANEEL n&ordm; 001/2024 do novo eixo em 500 kV Quixad&aacute; &ndash; Crate&uacute;s &ndash; Teresina IV C1 e obras associadas, al&eacute;m da nova SE Morada Nova 500/230 kV &ndash; (6+1R) x 300&nbsp;MVA que, juntamente com as demais obras a serem licitadas, eliminar&atilde;o restri&ccedil;&atilde;o de escoamento de gera&ccedil;&atilde;o na &aacute;rea norte da regi&atilde;o Nordeste.</p>
        <p>Adicionalmente, h&aacute; previs&atilde;o de entrada em opera&ccedil;&atilde;o de um montante de cerca de 8&nbsp;GW de gera&ccedil;&atilde;o e&oacute;lica e fotovoltaica at&eacute; 2028, considerando as solicita&ccedil;&otilde;es com contrato assinado, parecer de acesso v&aacute;lido e parecer de acesso em elabora&ccedil;&atilde;o.</p>
        <p>A figura abaixo apresenta o diagrama unifilar simplificado da solu&ccedil;&atilde;o estrutural para atendimento &agrave; regi&atilde;o do Cear&aacute;.</p>
        <p>

            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem24.png?raw=true" alt="">            

        </p>

        <p><strong>Ficha Destaque para o click no Mapa (n&atilde;o aparecer&aacute; no corpo da Revista)</strong></p>
        <p><strong>Rio Grande do Norte</strong></p>
        <p>Licita&ccedil;&atilde;o no Leil&atilde;o de Transmiss&atilde;o ANEEL n&ordm; 001/2024 da LT 500&nbsp;kV Cear&aacute; Mirim II &ndash; Jo&atilde;o Pessoa II que, juntamente com as demais obras a serem licitadas, eliminar&aacute; restri&ccedil;&atilde;o de escoamento de gera&ccedil;&atilde;o na &aacute;rea leste da regi&atilde;o Nordeste.</p>
        <p>Adicionalmente, h&aacute; previs&atilde;o de entrada em opera&ccedil;&atilde;o de um montante de cerca de 5&nbsp;GW de gera&ccedil;&atilde;o e&oacute;lica e fotovoltaica at&eacute; 2028, considerando as solicita&ccedil;&otilde;es com contrato assinado, parecer de acesso v&aacute;lido e parecer de acesso em elabora&ccedil;&atilde;o.</p>
        <p>A figura abaixo apresenta o diagrama unifilar simplificado do estado do Rio Grande do Norte considerando a LT 500 kV Cear&aacute; Mirim II &ndash; Jo&atilde;o Pessoa II.</p>
        
        <p>

            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem25.png?raw=true" alt="">

        </p>

        <p><strong>Ficha Destaque para o click no Mapa (n&atilde;o aparecer&aacute; no corpo da Revista)</strong></p>
        <p><strong>Para&iacute;ba</strong></p>
        <p>Licita&ccedil;&atilde;o no Leil&atilde;o de Transmiss&atilde;o ANEEL n&ordm; 001/2024 da LT 500&nbsp;kV Jo&atilde;o Pessoa II &ndash; Pau Ferro C1 que, juntamente com as demais obras a serem licitadas, eliminar&aacute; restri&ccedil;&atilde;o de escoamento de gera&ccedil;&atilde;o na &aacute;rea leste da regi&atilde;o Nordeste. Al&eacute;m da SE Pil&otilde;es III 230/69&nbsp;kV &ndash; 2 x 150 MVA e obras associadas, novo ponto de suprimento no estado para atendimento &agrave;s cargas da Energisa-PB.</p>
        <p>Adicionalmente, h&aacute; previs&atilde;o de entrada em opera&ccedil;&atilde;o de um montante de cerca de 2&nbsp;GW de gera&ccedil;&atilde;o e&oacute;lica e fotovoltaica at&eacute; 2028, considerando as solicita&ccedil;&otilde;es com contrato assinado, parecer de acesso v&aacute;lido e parecer de acesso em elabora&ccedil;&atilde;o.</p>
        <p>A figura abaixo apresenta o diagrama unifilar simplificado do estado da Para&iacute;ba considerando a LT 500&nbsp;kV Pau Ferro &ndash; Jo&atilde;o Pessoa II.</p>
        
        <p>

            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem26.png?raw=true" alt="">

        </p>

        <p><strong>Ficha Destaque para o click no Mapa (n&atilde;o aparecer&aacute; no corpo da Revista)</strong></p>
        <p><strong>Pernambuco</strong></p>
        <p>Licita&ccedil;&atilde;o no Leil&atilde;o de Transmiss&atilde;o ANEEL n&ordm; 001/2024 da SE Bom Nome II 500/230 kV &ndash; (6+1R) x 300&nbsp;MVA e obras associadas que, juntamente com as demais obras a serem licitadas, eliminar&atilde;o restri&ccedil;&atilde;o de escoamento de gera&ccedil;&atilde;o na regi&atilde;o Nordeste. Al&eacute;m do setor de 138&nbsp;kV e TR 230/138 kV &ndash; 2 x 150 MVA nessa subesta&ccedil;&atilde;o, novo ponto de suprimento no estado para atendimento &agrave;s cargas da Neoenergia PE.</p>
        <p>Adicionalmente, h&aacute; previs&atilde;o de entrada em opera&ccedil;&atilde;o de um montante de cerca de 1,5&nbsp;GW de gera&ccedil;&atilde;o e&oacute;lica e fotovoltaica at&eacute; 2028, considerando as solicita&ccedil;&otilde;es com contrato assinado, parecer de acesso v&aacute;lido e parecer de acesso em elabora&ccedil;&atilde;o.</p>
        <p>A figura abaixo apresenta o diagrama unifilar simplificado da subesta&ccedil;&atilde;o de Bom Nome II 500/230/138&nbsp;kV.</p>
        
        <p>

            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem27.png?raw=true" alt="">

        </p>

        <p><strong>Ficha Destaque para o click no Mapa (n&atilde;o aparecer&aacute; no corpo da Revista)</strong></p>
        <p><strong>Alagoas</strong></p>
        <p>Licita&ccedil;&atilde;o no Leil&atilde;o de Transmiss&atilde;o ANEEL n&ordm; 001/2024 da SE Zebu&nbsp;III 500/230 kV &ndash; (6+1R) x 300&nbsp;MVA e obras associadas que, juntamente com as demais obras a serem licitadas, eliminar&atilde;o restri&ccedil;&atilde;o de escoamento de gera&ccedil;&atilde;o na regi&atilde;o Nordeste.</p>
        <p>Adicionalmente, h&aacute; previs&atilde;o de entrada em opera&ccedil;&atilde;o de um montante de cerca de 500&nbsp;MW de gera&ccedil;&atilde;o fotovoltaica at&eacute; 2028, considerando as solicita&ccedil;&otilde;es com contrato assinado, parecer de acesso v&aacute;lido e parecer de acesso em elabora&ccedil;&atilde;o.</p>
        <p>A figura abaixo apresenta o diagrama unifilar simplificado da subesta&ccedil;&atilde;o de Zebu III 500/230 kV.</p>
        
        <p>

            <img src="https://github.com/fsmfile/ons/blob/2024_6/Imagem28.png?raw=true" alt="">

        </p>

        <p><strong>Ficha Destaque para o click no Mapa (n&atilde;o aparecer&aacute; no corpo da Revista)</strong></p>
        <p><strong>Acre e Rond&ocirc;nia</strong></p>
        <p>Destaca-se no Acre a integra&ccedil;&atilde;o dos sistemas isolados de Feij&oacute; e Tarauac&aacute; ao Sistema Interligado Nacional (SIN) que ocorreu esse ano por meio da entrada em opera&ccedil;&atilde;o da SE Feij&oacute; 230/69 kV em julho/2023, e a previs&atilde;o de integra&ccedil;&atilde;o do regional de Cruzeiro do Sul, com a SE Cruzeiro do Sul 230/69&nbsp;kV prevista para mar&ccedil;o/2025. Ap&oacute;s a integra&ccedil;&atilde;o desses regionais, est&aacute; previsto o t&eacute;rmino dos contratos das usinas t&eacute;rmicas Cruzeiro Do Sul D (58,96 MW) e Feij&oacute; D (7,48 MW) em setembro/2025, criando desafios de confiabilidade, especialmente em rela&ccedil;&atilde;o ao crit&eacute;rio &ldquo;N-1&rdquo;, na indisponibilidade das LT&nbsp;230&nbsp;kV Rio Branco - Feij&oacute; e Feij&oacute; - Cruzeiro do Sul, que formar&atilde;o um radial singelo.</p>
        <p>Em resposta a esses desafios, o MME solicitou estudos &agrave; EPE e ao ONS para garantir o suprimento de energia as localidades de Cruzeiro do Sul e Feij&oacute; ap&oacute;s o t&eacute;rmino dos contratos das termel&eacute;tricas, apresentando a solu&ccedil;&atilde;o em dois per&iacute;odos: um per&iacute;odo conjuntural com medidas de curto prazo incluindo avalia&ccedil;&atilde;o de fontes renov&aacute;veis e armazenamento de energia com o objetivo de manter o suprimento entre a transi&ccedil;&atilde;o dos contratos das termel&eacute;tricas e a implementa&ccedil;&atilde;o de solu&ccedil;&otilde;es estruturais; e um per&iacute;odo estrutural com a avalia&ccedil;&atilde;o de expans&atilde;o das redes de transmiss&atilde;o/distribui&ccedil;&atilde;o para atender ao crit&eacute;rio N-1, assegurando confiabilidade no fornecimento de energia.</p>
        <p>Essas iniciativas refletem o desafio e a import&acirc;ncia de garantir a confiabilidade no fornecimento de energia nessas regi&otilde;es, incorporando fontes renov&aacute;veis e sistemas de armazenamento para enfrentar as mudan&ccedil;as nos contratos de suprimento e a integra&ccedil;&atilde;o ao sistema interligado.</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p><strong>Ficha Destaque para o click no Mapa (n&atilde;o aparecer&aacute; no corpo da Revista)</strong></p>
        <p><strong>Roraima</strong></p>
        <p>Este ano, o estado de Roraima enfrentou um aumento significativo na demanda de carga devido a fen&ocirc;menos clim&aacute;ticos e sociais, registrando valores previstos originalmente para 2025. Diante o exposto, o ONS em conjunto com o MME atualizaram a revis&atilde;o do Plano de Substitui&ccedil;&atilde;o do Parque Gerador do Sistema El&eacute;trico de Roraima com o objetivo de garantir o atendimento &agrave; demanda m&aacute;xima de Roraima at&eacute; sua interliga&ccedil;&atilde;o com o SIN.</p>
        <p>Um dos destaques para este PAR/PEL 2023 &eacute; a opera&ccedil;&atilde;o de Roraima interligada ao SIN, a partir da integra&ccedil;&atilde;o do eixo 500 kV Lechuga - Equador - Boa Vista, atualmente previsto para setembro/2025. A integra&ccedil;&atilde;o representa a melhoria da qualidade e continuidade no suprimento de energia el&eacute;trica na referida unidade da federa&ccedil;&atilde;o, por meio do suprimento ao Sistema Interligado Nacional, bem como a redu&ccedil;&atilde;o dos custos setoriais da Conta de Consumo de Combust&iacute;veis.</p>
        <p>Com a conclus&atilde;o das obras dos circuitos da LT 500 kV Lechuga - Equador - Boa Vista, grande parte do estado, incluindo a capital Boa Vista, ser&aacute; integrada ao SIN. Com isso o Sistema atendimento aos crit&eacute;rios dos Procedimentos de Rede ao Sistema El&eacute;trico de Roraima, garantindo que o sistema de transmiss&atilde;o atenda ao crit&eacute;rio de opera&ccedil;&atilde;o "N-1" em termos de confiabilidade de suprimento.</p>

    </div>

</body>
</html>
